/*
  Localizable.strings
  PersonalGPT

  Created by Vikill Blacks on 2023/3/31.

*/

"System" = "System";
"Temperature" = "Temperature";
"Model" = "Model";
"Assistant" = "Assistant";

"About" = "About";

"Extension Store" = "Extension Store";

"LLM Model" = "LLM Model";

"Data Base" = "Data Base";
"General Settings" = "General Settings";
"Shortcut Settings" = "Shortcut Settings";

"Name" = "Name";
"Description" = "Description";

"Model Settings" = "Model Settings";

"marketplace" = "marketplace";
"installed" = "installed";
